Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#ud#} 1) hinzeigen, hinrichten: {#prAgudIcImuddiSati#} (Schol. = {#udyamayati#}) ŚĀṄKH. ŚR. 2,9,22. — 2) anzeigen, bezeichnen, angeben, bestimmen: {#panTAnamfziRoddizwam#} R. 2,56,4. {#praTamoddizwamAspadam#} KUMĀRAS. 6,35. {#karaRaM vAnyaduddaSet#} M. 8,52. {#itarezu tvapANktyezu yaToddizwezu#} M. 3,182. {#yadanyadapi noddizwaM tatrApi kriyatAM matiH#} R. 4,44,127. {#yaToddizwavyApArA#} ŚĀK. 94,7. {#pUrvoddizwa#} MEGH. 31. {#kAle sAMvatsaroddizwe#} VARĀH. BṚH. S. 52,98. 87,22. {#uddizwapratinirdizwa#} Schol. zu KĀTY. ŚR. 106,21. 107,4. {#tatrApi SudDiruddizwA#} MĀRK. P. 35,50. sprechen von R. GORR. 1,64,16. {#kaTaM mAmevoddiSati#} ŚĀK. 94,1. von Jmd (acc.) aussagen, verkünden, vorhersagen: {#tvaM sADuBiruddizwaH praTamameva cakravartinaM putraM janayizyasIti#} ŚĀK. 71,11. bezeichnen als, unter Etwas (acc.) Etwas (acc.) meinen: {#ekAdaSendriyabaDA saha budDibaDEraSaktiruddizwA#} SĀṂKHYAK. 49. {#krAntiSca gatiruddizwA#} MĀRK. P. 26,17. das praed. im loc.: {#aneqamUka uddizwaH SaWe#} MED. k. 223. n. 231. bezeichnen —, bestimmen zu: {#vidyADarAMstAMstAnvarAnuddiSato bahUn . pituH#} KATHĀS. 26,63. — 3) anweisen, auseinandersetzen, lehren: {#samAsena tezAM prasTAnaBedo 'troddiSyate#} MADHUS. in Ind. St. 1,13,4. {#satAM kenoddizwaM vizamamasiDArAvratamidam#} BHARTṚ. 2,54. 61. — 4) absol. {#uddiSya#} mit Hinweisung auf (acc.) so v. a. gegen, auf, zu, nach; zur Bez. des Zieles ({#lakzyam#} kann dabei stehen) einer Bewegung: {#saMDAya cApe tAnASu lakzyamuddiSya rAkzasAn . mumoca rAGavo vARAn#} R. 3,26,20. {#tameva mfgamuddiSya taM SaraM rAGavaH Sitam . mumoca#} 50,17. {#tamuddiSya kzetrapatinA laguqaH prakziptaH#} HIT. 23,12. BHĀG. P. 4,13,22. {#uttarAM diSamuddiSya prasTAtumupacakrame#} R. 1,33,17. 2,54,2. PAÑCAT. 52,2. 170,12. 191,25. {#pratasTe 'gastyamuddiSya#} R. 3,16,1. PAÑCAT. 25,20. 36,15. 64,17. 69,14. {#vekAraM netrayoryuYjAnnakAraM #} [Page3-0633] {# sarvasaMDizu . makAramastramuddiSya#} (hier vertritt {#astramuddiSya#} die Stelle der vorangehenden locc.) BHĀG. P. 6,8,8. zu, an (sprechen, die Rede richten): {#etadvAkyaM nalo rAjA damayantIM samAhitaH . ubAcAsakfdArto hi BEmImuddiSya#} MBH. 3,2320. {#sItAmuddiSya DarmajYa idaM vacanamabravIt#} R. 3,2,14. VET. 40,13. SĀH. D. 10,2. zu (einladen): {#nyamantrayata viprAnsa SrAdDamuddiSya#} R. 3,16,14. für, wegen, in Rücksicht auf: {#pretAyoddiSya (pretAya#} ist mit {#Gnanti#} zu verbinden, das nachfolgende {#uddiSya#} dient nur zur schärferen Bestimmung des Casus) {#gAmapyeke Gnanti#} PĀR. GṚHY. 3,10. ŚĀṄKH. GṚHY. 1,2. {#niyuktAstatra paSavastAstA uddiSya devatAH . jalacarAH sTalacarA antarIkzacarAstaTA ..#} R. 1,13,31. {#AgatAham — tvAmuddiSya#} MBH. 5,5979. R. 3,18,7. {#smaramuddiSya — nivapeH sahakAramaYjarIH#} KUMĀRAS. 4,38. MUDRĀR. 3,9. BHĀG. P. 4,2,21. 7,7,15. {#tapasyansa hi putrArTamuddiSya SaSiSeKaram#} um Śiva für sich zu gewinnen KATHĀS. 22,117. RĀJA-TAR. 1,182. {#yattu pratyupakArArTaM PalamuddiSya vA punaH . dIyate#} BHAG. 17,21. {#yududdiSyAgataScAsmi kAryam#} R. 1,21,3. ŚĀK. 62,15. {#AgneyamastramuddiSya tizWa tizWeti cAbravIt#} R. 1,56,1. {#vrataM trirAtramuddiSya divArAtraM sTitABavat#} SĀV. 4,3. PAÑCAT. 35,8. {#nimittamuddiSya#} im Gegens. zu {#akAraRAt#} HIT. II,150. {#suyyAmuddiSya tannAmnA suyyAsetuM sa nirmame#} RĀJA-TAR. 5,120. {#madIyezu leKezu tatraBavatastvAmuddiSya saBAjanAni yAtayizyAmaH#} MĀLAV. 74,9. {#avadaddevIM mAmuddiSya#} in Betreff meiner, von mir KATHĀS. 2,17. {#gavAM SatasahasraM hi brAhmaReByo narADipaH . ekEkaSo dadO rAjA putrAnuddiSya DarmataH ..#} im Namen der Söhne R. 1,72,22 (GORR. 74,28). {#rAmaScopetya vijYApyo mAmuddiSya sagOravam#} von mir, in meinem Namen R. GORR. 1,80,21. {#vacasi Bavati saMtyAgamuddiSya vArttA SrutimuKaramuKAnAM kevalaM paRqitAnAm#} so v. a. das Gewerbe der Entsagung BHARTṚ. 1,56. Mit zu ergänzendem obj.: {#sAlaMkArAngajAnaSvAnkanyAScEva varastriyaH . uddiSyoddiSya sarveByo dadO#} dem Sinne nach so v. a. dem dieses, dem jenes MBH. 15,414. — Vgl. {#uddeSa#} fgg., {#ekoddizwa#} (auch YĀJÑ. 1,250).
ru: — {#ud#} 1) указывать (в направлении), направлять: {#prAgudIcImuddiSati#} (Schol. = {#udyamayati#}) ŚĀṄKH. ŚR. 2,9,22. — 2) указывать, обозначать, называть, определять: {#panTAnamfziRoddizwam#} R. 2,56,4. {#praTamoddizwamAspadam#} KUMĀRAS. 6,35. {#karaRaM vAnyaduddaSet#} M. 8,52. {#itarezu tvapANktyezu yaToddizwezu#} M. 3,182. {#yadanyadapi noddizwaM tatrApi kriyatAM matiH#} R. 4,44,127. {#yaToddizwavyApArA#} ŚĀK. 94,7. {#pUrvoddizwa#} MEGH. 31. {#kAle sAMvatsaroddizwe#} VARĀH. BṚH. S. 52,98. 87,22. {#uddizwapratinirdizwa#} Schol. к KĀTY. ŚR. 106,21. 107,4. {#tatrApi SudDiruddizwA#} MĀRK. P. 35,50. говорить о R. GORR. 1,64,16. {#kaTaM mAmevoddiSati#} ŚĀK. 94,1. говорить о ком-л. (acc.), возвещать, предсказывать: {#tvaM sADuBiruddizwaH praTamameva cakravartinaM putraM janayizyasIti#} ŚĀK. 71,11. обозначать как, подразумевать под чем-л. (acc.) что-л. (acc.): {#ekAdaSendriyabaDA saha budDibaDEraSaktiruddizwA#} SĀṂKHYAK. 49. {#krAntiSca gatiruddizwA#} MĀRK. P. 26,17. praed. в loc.: {#aneqamUka uddizwaH SaWe#} MED. k. 223. n. 231. обозначать —, определять в качестве: {#vidyADarAMstAMstAnvarAnuddiSato bahUn . pituH#} KATHĀS. 26,63. — 3) наставлять, разъяснять, учить: {#samAsena tezAM prasTAnaBedo 'troddiSyate#} MADHUS. в Ind. St. 1,13,4. {#satAM kenoddizwaM vizamamasiDArAvratamidam#} BHARTṚ. 2,54. 61. — 4) absol. {#uddiSya#} с указанием на (acc.) так v. a. против, на, к, по направлению к; для Bez. цели ({#lakzyam#} может при этом стоять) движения: {#saMDAya cApe tAnASu lakzyamuddiSya rAkzasAn . mumoca rAGavo vARAn#} R. 3,26,20. {#tameva mfgamuddiSya taM SaraM rAGavaH Sitam . mumoca#} 50,17. {#tamuddiSya kzetrapatinA laguqaH prakziptaH#} HIT. 23,12. BHĀG. P. 4,13,22. {#uttarAM diSamuddiSya prasTAtumupacakrame#} R. 1,33,17. 2,54,2. PAÑCAT. 52,2. 170,12. 191,25. {#pratasTe 'gastyamuddiSya#} R. 3,16,1. PAÑCAT. 25,20. 36,15. 64,17. 69,14. {#vekAraM netrayoryuYjAnnakAraM #} [Page3-0633] {# sarvasaMDizu . makAramastramuddiSya#} (здесь {#astramuddiSya#} занимает место предшествующего locc.) BHĀG. P. 6,8,8. к, обращаясь к (говорить, направлять речь): {#etadvAkyaM nalo rAjA damayantIM samAhitaH . ubAcAsakfdArto hi BEmImuddiSya#} MBH. 3,2320. {#sItAmuddiSya DarmajYa idaM vacanamabravIt#} R. 3,2,14. VET. 40,13. SĀH. D. 10,2. к (приглашать): {#nyamantrayata viprAnsa SrAdDamuddiSya#} R. 3,16,14. для, ради, принимая во внимание: {#pretAyoddiSya (pretAya#} следует связывать с {#Gnanti#}, следующее {#uddiSya#} служит лишь для более точного определения падежа) {#gAmapyeke Gnanti#} PĀR. GṚHY. 3,10. ŚĀṄKH. GṚHY. 1,2. {#niyuktAstatra paSavastAstA uddiSya devatAH . jalacarAH sTalacarA antarIkzacarAstaTA ..#} R. 1,13,31. {#AgatAham — tvAmuddiSya#} MBH. 5,5979. R. 3,18,7. {#smaramuddiSya — nivapeH sahakAramaYjarIH#} KUMĀRAS. 4,38. MUDRĀR. 3,9. BHĀG. P. 4,2,21. 7,7,15. {#tapasyansa hi putrArTamuddiSya SaSiSeKaram#} чтобы Śiva привлечь на свою сторону KATHĀS. 22,117. RĀJA-TAR. 1,182. {#yattu pratyupakArArTaM PalamuddiSya vA punaH . dIyate#} BHAG. 17,21. {#yududdiSyAgataScAsmi kAryam#} R. 1,21,3. ŚĀK. 62,15. {#AgneyamastramuddiSya tizWa tizWeti cAbravIt#} R. 1,56,1. {#vrataM trirAtramuddiSya divArAtraM sTitABavat#} SĀV. 4,3. PAÑCAT. 35,8. {#nimittamuddiSya#} в Gegens. к {#akAraRAt#} HIT. II,150. {#suyyAmuddiSya tannAmnA suyyAsetuM sa nirmame#} RĀJA-TAR. 5,120. {#madIyezu leKezu tatraBavatastvAmuddiSya saBAjanAni yAtayizyAmaH#} MĀLAV. 74,9. {#avadaddevIM mAmuddiSya#} обо мне, от меня KATHĀS. 2,17. {#gavAM SatasahasraM hi brAhmaReByo narADipaH . ekEkaSo dadO rAjA putrAnuddiSya DarmataH ..#} от имени сыновей R. 1,72,22 (GORR. 74,28). {#rAmaScopetya vijYApyo mAmuddiSya sagOravam#} от меня, от моего имени R. GORR. 1,80,21. {#vacasi Bavati saMtyAgamuddiSya vArttA SrutimuKaramuKAnAM kevalaM paRqitAnAm#} так v. a. ремесло отречения BHARTṚ. 1,56. С подразумеваемым obj.: {#sAlaMkArAngajAnaSvAnkanyAScEva varastriyaH . uddiSyoddiSya sarveByo dadO#} по смыслу так v. a. тому это, тому то MBH. 15,414. — Vgl. {#uddeSa#} fgg., {#ekoddizwa#} (также YĀJÑ. 1,250).

source: — {#aDyA#} stossen auf, auffinden: {#nADyAgamacca mfgayaMstAM gAm#} MBH. 1,3948. {#trAtAraM nADyagacCeran(!)#} 6,4538. [Page2-0677]
ru: — {#aDyA#} наткнуться на, обнаружить: {#nADyAgamacca mfgayaMstAM gAm#} MBH. 1,3948. {#trAtAraM nADyagacCeran(!)#} 6,4538. [Page2-0677]

source: — 11) {#Binna#} vermischt —, verbunden mit (instr.); = {#saMgata#} H. an. 2,277. MED. n. 14. = {#miSra, saMvalita#} die Scholl. {#BinnAM rucaM raveH ketanaratnaBAsA#} KIR. 16,3. {#svedaleSEraBinnaM#} (v. l. {#kleSaleSE˚) gAtram#} ŚĀK. 37. mit der Ergänzung [Page5-0284] componirt: {#yOvanaBinnaSESava#} RAGH. 3,32. {#puzpoccayaH pallavaBaNgaBinnaH#} KUMĀRAS. 3,61. ŚIŚ. 4,26. 20,56. {#tIvrAGAtAdaBimuKataruskanDaBinnEkadantaH (Binna#} v. l. für {#Bagna)#} so v. a. hängen geblieben (= {#lagna#} Schol.) ŚĀK. 32. {#dfzwvAM BinnaM (= lagnaM#} Schol.) {#kuNkumaM kApi kaRWe#} hängend an, haftend KUVALAY. 174,a,4. Vgl. {#BinnAYjana#} .
ru: — 11) {#Binna#} смешанный с —, связанный с (instr.); = {#saMgata#} H. an. 2,277. MED. n. 14. = {#miSra, saMvalita#} Scholl. {#BinnAM rucaM raveH ketanaratnaBAsA#} KIR. 16,3. {#svedaleSEraBinnaM#} (v. l. {#kleSaleSE˚) gAtram#} ŚĀK. 37. в сочетании с дополнением [Page5-0284] : {#yOvanaBinnaSESava#} RAGH. 3,32. {#puzpoccayaH pallavaBaNgaBinnaH#} KUMĀRAS. 3,61. ŚIŚ. 4,26. 20,56. {#tIvrAGAtAdaBimuKataruskanDaBinnEkadantaH (Binna#} v. l. вместо {#Bagna)#}, тем самым v. a. застрявший, прилипший (= {#lagna#} Schol.) ŚĀK. 32. {#dfzwvAM BinnaM (= lagnaM#} Schol.) {#kuNkumaM kApi kaRWe#} висящий на, прилипший KUVALAY. 174,a,4. Vgl. {#BinnAYjana#} .

source: {#vid#}¦, {#vetti#} ({#jYAne#}) DHĀTUP. 24,56. Im Veda: {#vidDi/, vittA/t, vitta/m, vidyAm, ve/dat, vedaTas, vedati, avet, vet#} ({#aves#} aus den Saṃhitā nicht zu belegen; über {#ves#} s. unter 1. {#viz#} und {#vI); ve/da, vetTa, vida/Tus, vidma/, vida/, vidu/s, vidva/Ms#} (s. bes.). In den BRĀHMAṆA u. s. w. : {#vidmasi#} ŚĀṄKH. ŚR. 15,27,3. {#vitTa#} pl. ŚAT. BR. 13,4,2,17. {#vettu#} 1,5,2,1. 9,1,2,22. AV. 12,3,12. {#vedAni, vedAva; vidAM cakAra, vidA/makran#} TBR. 1,3,10,3. P. 3,1,42. {#avedizam, vedizyati, vedizyante#} ( CHĀND. UP. 1,9,3); {#viditvA, veditum; vida/Ta#} eine verdächtige Form AV. 1,32,1 (vgl. Journ. of the Am. Or. S. 5,411); {#vide/t#} VS. 5,9 angeblich (nach MAHĪDH.) hierher. Bei den Grammatikern: {#vetti#} und {#veda#} (mit der Bedeutung eines praes.), {#vetTa#} u. s. w. P. 3,4,83. VOP. 9,17. {#vidant = vidvaMs#} P. 7,1,36. VOP. 26,139. AK. 3,4,30,236. {#aves#} und {#avet#} 2. sg. P. 8,2,75, Schol. {#avittam#} u. s. w. VOP. 9,21. {#avidus#} P. 3,4,109. auch {#avidan#} VOP. 9,20. {#vidAM kurvantu#} P. 3,1,41. VOP. 9,18.fg. {#viveda#} und {#vidAM cakAra#} P. 3,1,38. auch {#vidAM baBUva#} VOP. 9,21. {#vividvaMs#} P. 7,2,68, Schol. {#avedizus#} P. 3,1,42, Schol. {#viditvA#} P. 1,2,8. VOP. 19,16. 26,207. Die in der späteren Sprache vorkommenden Formen wird man im Verlauf des Artikels verzeichnet finden. 1) Etwas oder Jmd kennen lernen, erkennen; wissen, begreifen, sich auf Etwas verstehen, Etwas oder Jmd kennen, wissen von Jmd (acc.); in der älteren Sprache mit acc. und gen.: {#veda\davi^dvAn#} ṚV. 5,30,3. {#sa ve^da de\va A\nama^M de\vAn#} 4,8,3. 8,24,24. {#veda\ vAta^sya varta\nim#} 1,25,9. 43,9. {#vi\dA de^vA a\GAnA^ma\pAkf^tim#} 8,47,2. {#tvazwA^ mA\yA ve^t#} 10,53,9. AV. 8,9,3. {#pra\tyakza^m#} 10,7,24. 14,1,57. VS. 31,18. AIT. BR. 2,1. 7,1. TS. 5,3,8,1. ĀŚV. GṚHY. 1,5,5. 15,8. {#ya evaM veda#} stehende Formel in den BRĀHMAṆA, z. B. S. 5,2,10,3. ŚAT. BR. 10,6,1,4. {#hantAhametadBagavato vedAni#} CHĀND. UP. 1,8,7. {#vidAM cakAra#} 2,13. {#avedizam#} PRAŚNOP. 6,1. {#avedIt#} KENOP. 13. {#vidAma#} ŚVETĀŚV. UP. 6,7. {#e\za veda niDI\nAm#} ṚV. 8,29,6. {#vi\duzwe^ #} [Page6-1042] {# a\sya vI\rya^sya pU\rava^H#} 1,131,4. 4,42,7. {#na tasya^ vidma puruza\tvatA^ va\yam#} 5,48,5. ŚAT. BR. 13,4,2,17. — {#yo na vettyaBivAdasya vipraH pratyaBivAdanam#} M. 2,126. {#vidyAm#} MBH. 3,2800. {#rAmo hemamfgaM na vetti#} hat keine richtige Vorstellung von Spr. 2631. 2674. {#devo vetti tu nO kutaH#} KATHĀS. 43,231. {#SrutvA vettyaDunA praBuH#} so v. a. weiss, was jetzt zu thun ist, 110,6. {#taddevo vettyataH param#} 115,106. {#vetsi#} ŚUK. in LA. (III) 34,2. {#vedmi#} KATHĀS. 12,130. {#vitTa#} M. 8,80. {#vidanti#} MBH. 7,3378. BHĀG. P. 7,9,49. {#vidDi#} BHAG. 4,34. {#vidDi yaTA#} wisse, dass MBH. 3,15681. {#etadvidantaH#} M. 4,91. 125. RĀJA-TAR. 5,54. {#yo vedEnam#} M. 11,264. fg. 12,106. MBH. 3,1651. 2246. {#AtmEva hi nalaM veda#} (st. dessen {#vetti#} 2904) {#yA cAsya tadanantarA . nahi vE svAni liNgAni nalaH SaMsati karhicit ..#} 2905. R. 4,10,36 (mit der Bed. eines perf.). Spr. (II) 1319. RAGH. 2,43. NAIṢ. 22. 55. {#vetTa#} BHAG. 10,15. MBH. 1,4258. 3,16893. {#yaTA vida#} KATHĀS. 51,76. {#vidus#} BHAG. 10,14. MBH. 1,6164. 3,15593. {#SAstrARi sarvARi vidAM karotu#} Spr. 3016. {#vidAM kurvantu#} Spr. (II) 1883. SARVADARŚANAS. 118,22. fg. BHAṬṬ. 6,4. {#vidyAt#} M. 7,67. 8,56. 9,298. 332. Spr. 1438. 1569. {#na no vidyAtsuyoDanaH#} MBH. 1,6040. {#kaTaM vidyAM nalaM nfpam#} 3,2203. {#na tvAM vidyurjanAH#} (so ist mit NAL. und der ed. Bomb. zu lesen) 2621. R. 2,46,31. {#avidat#} BHĀG. P. 3,8,17. {#viveda#} wirkliches perf. HARIV. 8461. KATHĀS. 34,161. {#vividus#} BHAṬṬ. 14,49. {#vidAM cakAra#} 50. {#nAvedizurdiSaH#} R. 1,74,14. {#avEt#} (!) Verz. d. Oxf. H. 255,a,19. {#viditavAnasi#} HARIV. 4873. {#vetsyAmi#} u. s. w. MBH. 2,1768. 3,2778. 16968. KATHĀS. 33,34. 36,124. Verz. d. Oxf. H. 59,a,34. BHĀG. P. 8,24,38. {#Srutavftte viditvAsya#} M. 7,135. 202. {#tAnviditvA sucaritErgUQEstatkarmakAriBiH#} 9,261. {#evam#} BHAG. 2,25. MBH. 1,6118. 5,7515. 12,4304. VARĀH. BṚH. S. 21,4. 50,10. {#veditum#} BHAG. 18,1. {#etadicCAmi ve˚#} MBH. 1,1660. 6517. 3,507. 1507. 2953. 13553. 5,6066. 12,10440. 13,3548. 3624. 14,2400. HARIV. 24. R. 3,7,18. 4,59,23. KUMĀRAS. 5,50. ŚĀK. 153. BHĀG. P. 1,5,16. 2,8,2. 6,9,31. 10,70,38. {#vettum#} MBH. 13,3628. R. 2,105,8. mit infin. verstehen: {#na vetti rAmaH paruzARi BAzitum#} 12,104. RAGH. 6,30. Spr. 1558. Spr. (II) 1648. med.: {#vidmahe#} R. 1,57,5. 3,75,38. {#vidante (vadantam#} ed. Bomb.) MBH. 12,1349. {#vetsyate#} MBH. 4,25. R. 4,27,18. 5,94,11. pass.: {#sADu vidyate#} VET. in LA. (III) 31,10.
ru: {#vid#}¦, {#vetti#} ({#jYAne#}) DHĀTUP. 24,56. В Veda: {#vidDi/, vittA/t, vitta/m, vidyAm, ve/dat, vedaTas, vedati, avet, vet#} ({#aves#} из Saṃhitā не засвидетельствовано; о {#ves#} s. см. под 1. {#viz#} и {#vI); ve/da, vetTa, vida/Tus, vidma/, vida/, vidu/s, vidva/Ms#} (s. bes.). В BRĀHMAṆA u. s. w. : {#vidmasi#} ŚĀṄKH. ŚR. 15,27,3. {#vitTa#} pl. ŚAT. BR. 13,4,2,17. {#vettu#} 1,5,2,1. 9,1,2,22. AV. 12,3,12. {#vedAni, vedAva; vidAM cakAra, vidA/makran#} TBR. 1,3,10,3. P. 3,1,42. {#avedizam, vedizyati, vedizyante#} ( CHĀND. UP. 1,9,3); {#viditvA, veditum; vida/Ta#} — сомнительная форма AV. 1,32,1 (vgl. Journ. of the Am. Or. S. 5,411); {#vide/t#} VS. 5,9 якобы (по MAHĪDH.) относится сюда. У грамматиков: {#vetti#} и {#veda#} (со значением praes.), {#vetTa#} u. s. w. P. 3,4,83. VOP. 9,17. {#vidant = vidvaMs#} P. 7,1,36. VOP. 26,139. AK. 3,4,30,236. {#aves#} и {#avet#} 2. sg. P. 8,2,75, Schol. {#avittam#} u. s. w. VOP. 9,21. {#avidus#} P. 3,4,109. также {#avidan#} VOP. 9,20. {#vidAM kurvantu#} P. 3,1,41. VOP. 9,18.fg. {#viveda#} и {#vidAM cakAra#} P. 3,1,38. также {#vidAM baBUva#} VOP. 9,21. {#vividvaMs#} P. 7,2,68, Schol. {#avedizus#} P. 3,1,42, Schol. {#viditvA#} P. 1,2,8. VOP. 19,16. 26,207. Формы, встречающиеся в более позднем языке, будут указаны по ходу статьи. 1) познать что-либо или кого-либо, узнать, распознать; знать, постигать, разбираться в чём-либо, знать что-либо или кого-либо, иметь сведения о ком-либо (acc.); в более древнем языке с acc. и gen.: {#veda\davi^dvAn#} ṚV. 5,30,3. {#sa ve^da de\va A\nama^M de\vAn#} 4,8,3. 8,24,24. {#veda\ vAta^sya varta\nim#} 1,25,9. 43,9. {#vi\dA de^vA a\GAnA^ma\pAkf^tim#} 8,47,2. {#tvazwA^ mA\yA ve^t#} 10,53,9. AV. 8,9,3. {#pra\tyakza^m#} 10,7,24. 14,1,57. VS. 31,18. AIT. BR. 2,1. 7,1. TS. 5,3,8,1. ĀŚV. GṚHY. 1,5,5. 15,8. {#ya evaM veda#} устойчивая формула в BRĀHMAṆA, z. B. S. 5,2,10,3. ŚAT. BR. 10,6,1,4. {#hantAhametadBagavato vedAni#} CHĀND. UP. 1,8,7. {#vidAM cakAra#} 2,13. {#avedizam#} PRAŚNOP. 6,1. {#avedIt#} KENOP. 13. {#vidAma#} ŚVETĀŚV. UP. 6,7. {#e\za veda niDI\nAm#} ṚV. 8,29,6. {#vi\duzwe^ #} [Page6-1042] {# a\sya vI\rya^sya pU\rava^H#} 1,131,4. 4,42,7. {#na tasya^ vidma puruza\tvatA^ va\yam#} 5,48,5. ŚAT. BR. 13,4,2,17. — {#yo na vettyaBivAdasya vipraH pratyaBivAdanam#} M. 2,126. {#vidyAm#} MBH. 3,2800. {#rAmo hemamfgaM na vetti#} не имеет правильного представления о Spr. 2631. 2674. {#devo vetti tu nO kutaH#} KATHĀS. 43,231. {#SrutvA vettyaDunA praBuH#} так v. a. знает, что теперь надлежит делать, 110,6. {#taddevo vettyataH param#} 115,106. {#vetsi#} ŚUK. in LA. (III) 34,2. {#vedmi#} KATHĀS. 12,130. {#vitTa#} M. 8,80. {#vidanti#} MBH. 7,3378. BHĀG. P. 7,9,49. {#vidDi#} BHAG. 4,34. {#vidDi yaTA#} знай, что MBH. 3,15681. {#etadvidantaH#} M. 4,91. 125. RĀJA-TAR. 5,54. {#yo vedEnam#} M. 11,264. fg. 12,106. MBH. 3,1651. 2246. {#AtmEva hi nalaM veda#} (st. чьё {#vetti#} 2904) {#yA cAsya tadanantarA . nahi vE svAni liNgAni nalaH SaMsati karhicit ..#} 2905. R. 4,10,36 (с Bed. некоего perf.). Spr. (II) 1319. RAGH. 2,43. NAIṢ. 22. 55. {#vetTa#} BHAG. 10,15. MBH. 1,4258. 3,16893. {#yaTA vida#} KATHĀS. 51,76. {#vidus#} BHAG. 10,14. MBH. 1,6164. 3,15593. {#SAstrARi sarvARi vidAM karotu#} Spr. 3016. {#vidAM kurvantu#} Spr. (II) 1883. SARVADARŚANAS. 118,22. fg. BHAṬṬ. 6,4. {#vidyAt#} M. 7,67. 8,56. 9,298. 332. Spr. 1438. 1569. {#na no vidyAtsuyoDanaH#} MBH. 1,6040. {#kaTaM vidyAM nalaM nfpam#} 3,2203. {#na tvAM vidyurjanAH#} (так следует читать с NAL. и ed. Bomb.) 2621. R. 2,46,31. {#avidat#} BHĀG. P. 3,8,17. {#viveda#} действительное perf. HARIV. 8461. KATHĀS. 34,161. {#vividus#} BHAṬṬ. 14,49. {#vidAM cakAra#} 50. {#nAvedizurdiSaH#} R. 1,74,14. {#avEt#} (!) Verz. d. Oxf. H. 255,a,19. {#viditavAnasi#} HARIV. 4873. {#vetsyAmi#} u. s. w. MBH. 2,1768. 3,2778. 16968. KATHĀS. 33,34. 36,124. Verz. d. Oxf. H. 59,a,34. BHĀG. P. 8,24,38. {#Srutavftte viditvAsya#} M. 7,135. 202. {#tAnviditvA sucaritErgUQEstatkarmakAriBiH#} 9,261. {#evam#} BHAG. 2,25. MBH. 1,6118. 5,7515. 12,4304. VARĀH. BṚH. S. 21,4. 50,10. {#veditum#} BHAG. 18,1. {#etadicCAmi ve˚#} MBH. 1,1660. 6517. 3,507. 1507. 2953. 13553. 5,6066. 12,10440. 13,3548. 3624. 14,2400. HARIV. 24. R. 3,7,18. 4,59,23. KUMĀRAS. 5,50. ŚĀK. 153. BHĀG. P. 1,5,16. 2,8,2. 6,9,31. 10,70,38. {#vettum#} MBH. 13,3628. R. 2,105,8. с infin. понимать: {#na vetti rAmaH paruzARi BAzitum#} 12,104. RAGH. 6,30. Spr. 1558. Spr. (II) 1648. med.: {#vidmahe#} R. 1,57,5. 3,75,38. {#vidante (vadantam#} ed. Bomb.) MBH. 12,1349. {#vetsyate#} MBH. 4,25. R. 4,27,18. 5,94,11. pass.: {#sADu vidyate#} VET. in LA. (III) 31,10.

source: — {#A#} 1) habhaft werden, sich verschaffen: {#AhaM pi\tFnsu^vi\datrA^~ avitsi#} ṚV. 10,15,3. {#oza^DIH#} 97,7. {#SaMsa^mA\vide^#} inf. etwa um des Flehens (der Menschen) dich anzunehmen 10,113,3. — 2) zu erfahren haben: {#mAhamA vi^da\M SUna^mA\peH#} ṚV. 2,27,17. {#mA saKyu\H SUna\mA vi^de#} 8,45,36. — 3) pass. vorhanden sein: {#u\to hi vA^M pU\rvyA A^vivi\dre sa^tya\vAca^H#} ṚV. 3,54,4. partic. etwa vorhanden, in einer Formel, {#Avidas#} genannt, {#A/vinna#} TBR. 1,7,6,6 (vgl. TS. Comm. II,132) und {#A/vitta#} VS. 10,9. nach MAH. = {#Avedita, jYApita#}, nach SĀY. = {#labDavant#} .
ru: — {#A#} 1) овладеть, снискать себе: {#AhaM pi\tFnsu^vi\datrA^~ avitsi#} ṚV. 10,15,3. {#oza^DIH#} 97,7. {#SaMsa^mA\vide^#} inf. примерно ради мольбы (людей) принять тебя (к себе) 10,113,3. — 2) узнать: {#mAhamA vi^da\M SUna^mA\peH#} ṚV. 2,27,17. {#mA saKyu\H SUna\mA vi^de#} 8,45,36. — 3) pass. иметься: {#u\to hi vA^M pU\rvyA A^vivi\dre sa^tya\vAca^H#} ṚV. 3,54,4. partic. примерно уверенный (наличествующий), в некой формуле, названный {#Avidas#}, {#A/vinna#} TBR. 1,7,6,6 (vgl. TS. Comm. II,132) и {#A/vitta#} VS. 10,9. по MAH. = {#Avedita, jYApita#}, по SĀY. = {#labDavant#}.

source: — {#saMni#} mit Jmd (instr.) zusammenkommen: {#yEH saMnigacCati sarvAMstAnatirocate#} ŚAT. BR. 14,5,1,9.
ru: — {#saMni#} сойтись с кем-л. (instr.): {#yEH saMnigacCati sarvAMstAnatirocate#} ŚAT. BR. 14,5,1,9.
